{
  "title": "Keberanian Umar Menampakkan Keislaman",
  "ref": "Shohih Siroh Nabi",
  "content": [
    {
      "page_text": "Setelah Umar bin Al Khoththob memeluk islam, dia pergi menemui orang orang quroisy."
    },
    {
      "page_text": "Dia bertanya \"Siapa orang yang paling tidak bisa menjaga rahasia?\""
    },
    {
      "page_text": "Ada yang menjawab \"Jamil bin Ma'mar AlJumahi\""
    },
    {
      "page_text": "Umarpun berjalan menuju Jamil dan berkata"
    },
    {
      "page_text": "\"Tahu nggak kamu kalau aku sudah memeluk islam. Memeluk agamanya Muhammad shollallohu 'alaihi wasallam\""
    },
    {
      "page_text": "Jamil pun tidak menjawab apa apa. Dia langsung pergi ke pintu masjid seraya berkata"
    },
    {
      "page_text": "\"Wahai orang orang quroisy, ketahuilah bahwa Ibnul Khoththob pindah agama\""
    },
    {
      "page_text": "Umar pun menimpali dari belakang \"Bohong ! Akan tetapi aku memeluk islam dan bersyahadat"
    },
    {
      "page_text": "لا اله الا الله محمد رسول الله"
    },
    {
      "page_text": "Tidak ada tuhan yang berhak disembah kecuali Alloh, Muhammad adalah utusan Alloh"
    },
    {
      "page_text": "Mendengar hal itu, orang orang quroisy langsung mengeroyoknya. Umarpun juga melawan mereka."
    },
    {
      "page_text": "Kejadian itu berlangsung dari pagi sampai matahari berada diatas kepala mereka."
    },
    {
      "page_text": "Umar merasa lelah. Umar pun duduk. Sedang orang orang masih berdiri di dekatnya."
    },
    {
      "page_text": "Umar berkata: \"Lakukan apa saja yang ingin kalian lakukan\""
    },
    {
      "page_text": "\"Demi Alloh, kalau kita sudah berjumlah tiga ratus orang, kita akan memerangi kalian\""
    },
    {
      "page_text": "Pada saat mereka seperti itu, datanglah orang tua dari quroisy dan bertanya \"Apa yang kalian lakukan?\""
    },
    {
      "page_text": "Orang orang quroisy berkata \"Umar pindah agama\""
    },
    {
      "page_text": "Dia menimpali \"Lalu kenapa? seorang memilih sesuatu untuk dirinya, lalu apa yang kalian inginkan?\""
    },
    {
      "page_text": "\"Apa kalian kira bani adi akan membiarkan kalian untnuk memukulinya? Tinggalkan dia\""
    },
    {
      "page_text": "Orang orang quroisy pun pergi dari umar seperti kotoran yang disikat dari baju."
    }
  ],
  "thumbnail": "uploads/sahabatcilikcerdas.png"
}