{
  "title": "Kisah Buhairo, Sang Pendeta",
  "thumbnail": "uploads/kisah-buhairo-thumbn.png",
  "content": [
    {
      "page_text": "Kisah Buhairo"
    },
    {
      "page_text": "Suatu hari, Nabi Muhammad bersama pamannya pergi berdagang menuju Syam."
    },
    {
      "page_text": "Ketika hendak sampai, disana ada Ahli Ibadah yang bernama Buhairo."
    },
    {
      "page_text": "Buhairo memperhatikan kafilah dagang, kemudian memegang tangan Nabi Muhammad Seraya berkata"
    },
    {
      "page_text": "Orang ini akan jadi pemimpin semua manusia manusia, orang ini adalah utusan Alloh, dia diutus sebagai rahmat semesta alam”"
    },
    {
      "page_text": "Orang orang bertanya “kok kamu bisa tahu?”"
    },
    {
      "page_text": "Buhairo menjawab “Kalian ketika melewati Al ‘Aqobah semua pepohonan dan bebatuan sujud kepadanya."
    },
    {
      "page_text": "Pepohonan dan bebatuan tidaklah sujud kecuali kepada nabi."
    },
    {
      "page_text": "Aku juga tahu karena ada cap kenabian di punggungnya yang bentuknya seperti buah apel.”"
    },
    {
      "page_text": "Lalu buhairo mempersiapkan hidangan untuk kafilah dagang dan kemudian mengantarkannya."
    },
    {
      "page_text": "Pada saat itu, Nabi Muhammad sedang menjaga unta."
    },
    {
      "page_text": "Buhairo berkata: “panggil dia”. "
    },
    {
      "page_text": "Maka datanglah Nabi Muhammad dalam keadaan dipayungi awan dan orang orang sudah berteduh dibawah pohon."
    },
    {
      "page_text": "Nabi Muhammad pun duduk, tapi bayangan pohon malah menuju Nabi Muhammad dan memayunginya."
    },
    {
      "page_text": "Buhairo pun berkata “Lihat, bayangan pohon menujunya”"
    },
    {
      "page_text": "Ketika kafilah dagang akan meneruskan perjalanan, Buhairo berpesan untuk tidak melanjutkan perjalanan ke Romawi."
    },
    {
      "page_text": "Kenapa? Karena orang orang Romawi kalau tahu disitu ada Nabi Muhammad, mereka akan membunuhnya."
    },
    {
      "page_text": "Akhirnya, pamannya yang bernama Abu Tholib mengembalikan Nabi Muhammad, memerintahkannya pulang, bersama Abu Bakar dan Bilal."
    },
    {
      "page_text": "Begitulah Alloh menyelamatkan Nabi Nya dari orang orang yang memusuhinya, bahkan sebelum dia diutus sebagai nabi."
    }
  ],
  "ref": "Shohih siroh nabi"
}