{
  "title": "Sahabat Cilik Nabi yang Cerdas 1",
  "ref": "Siyar A'lam Nubala",
  "content": [
    {
      "page_text": "Abdulloh bin Mas'ud, sahabat cilik yang cerdas."
    },
    {
      "page_text": "Dahulu, ketika Abdulloh bin Mas'ud masih kecil, beliau pernah menggembala kambing milik Uqbah bin Abi Mu'aith."
    },
    {
      "page_text": "Di suatu hari, Rosululloh shollallohu 'alaihi wasallam dan Abu Bakr melewati nya, dan berkata"
    },
    {
      "page_text": "\"Hey anak kecil, dikambing kamu ada susu tidak?\". Diapun menjawab: \"ada, tapi kambing ini bukan milikku\""
    },
    {
      "page_text": "Nabi shollallohu 'alaihi wasallam menjawab \"Kalau begitu, adakah kambing yang belum dikawinkan?\""
    },
    {
      "page_text": "Abdulloh bin Mas'ud pun mendatangkan domba itu. Nabi Muhammad shollallohu 'alaihi wasallam kemudian mengusap ambingnya."
    },
    {
      "page_text": "Sesuatu yang luar biasa pun terjadi. Kambing yang belum kawin dapat mengeluarkan air susu."
    },
    {
      "page_text": "Nabi shollallohu 'alaihi wasallam pun memerahnya dan meminumnya. "
    },
    {
      "page_text": "Nabi Muhammad shollallohu 'alaihi wasallam juga memberikannya kepada Abu Bakr."
    },
    {
      "page_text": "Setelah selesai, Nabi Muhammad shollallohu 'alaihi wasallam mengusap ambing domba itu dan berkata \"menyusutlah !\". "
    },
    {
      "page_text": "Ambing domba yang tadi penuh susu pun, tiba tiba menyusut lagi."
    },
    {
      "page_text": "Abdulloh bin Mas'ud pun terheran heran. Domba yang belum dikawinkan bisa mengeluarkan air susu, dan kemudian kembali lagi seperti semula ?!"
    },
    {
      "page_text": "Beliaupun segera mendatangi nabi dan berkata: \"Wahai rosululloh, ajari aku kalimat itu\""
    },
    {
      "page_text": "Mendengar permintaan Abdulloh bin Mas'ud cilik, Rosululloh shollallohu 'alaihi wasallam pun mengusap kepalanya dan berkata"
    },
    {
      "page_text": "\"يرحمك الله\" (Semoga Alloh menyayangimu). Seraya melanjutkan \"Kamu adalah anak kecil yang cerdas\""
    }
  ],
  "thumbnail": "uploads/sahabatcilikcerdas.png"
}